/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separatore";
"Space"="Spazio";
"Small Space"="Piccolo spazio";
"Flexible Space"="Spazio flessibile";
"Customize"="Personalizza";
"Print"="Stampa";
"Fonts"="Font";
"Colors"="Colori";

/* Help Tags */
"customize help (short)"="Personalizza";
"customize help (long)"="Apre il foglio di personalizzazione";

/* Toggle Toolbar menu item text */
"HideToolbar"="Nascondi la barra strumenti";
"ShowToolbar"="Mostra la barra strumenti";
